CFBundleName = "GPSUtility";
CFBundleGetInfoString = "GPSUtility version 5.00, Copyright GPSNavX 2008";
NSHumanReadableCopyright = "Copyright GPSNavX 2008 (Build#01102008)";
NSOK = "OK";
NSFailConnect = "Failed to connect";
NSUnableToOpenPort = "Unable to open port: ";
NSFailSaveSettings = "Unable to save settings";
NSAutomatic = "Auto";
NSManual = "Man.";
NSNoFix = "No Fix";
NS2D = "2D";
NS3D = "3D";
NSInvalid = "Invalid";
NSGPS = "GPS";
NSDGPS = "DGPS";
NSPDOP = "PDOP:";
NSHDOP = "HDOP:";
NSVDOP = "VDOP:";
NSHPE = "HPE: ";
NSALT = "ALT: ";
NSStart = "Start";
NSStop = "Stop";
NSCorruptSettings = "Settings file appears corrupted";
NSNoGPSPositionData = "No position data received from GPS within last 1.5 minutes";
NSNoGPS = "No GPS can be located on your Mac.\nPlease connect a GPS to your Mac and restart GPSUtility.";
NSUnableGoogleEarth = "Unable to open Google Earth";
NSTrue = "True";
NSMag = "Magnetic";
